[
    {
        "id": 1,
        "greeting": "Hie I'm",
        "name": "Tawanda Muzanenhamo",
        "occupation": "ELectrical and Computer Engineer",
        "university": "University of Cape Town",
        "email": "tmuzanenhamo14@gmail.com",
        "location": "Cape Town",
        "bios": "Facing the crossroads of different career paths, in several different fields I was passionate about, was the most impossible task I've had to do. I was that guy, in school, who got so into it during History class debates, that I would yell \"Objection!!\" before going full Harvey Specter on people, and yet would, for instance, do completely different experiments from everyone else during Science class because I found investigating the workings of the world something incredibly fascinating. Engineering became a perfect fit for me when I realised that I could bring everything that I am to my work in this field: my love for Art, Mathematics, Physics, Anatomy, Programming and so forth. This choice was further fostered by my experiences doing outreaches to different communities during my gap year, which gave me a better perspective on how I can marry innovation and the betterment of life for mankind. I believe going down this path will allow me to make a significant impact on the world and live for something more than just myself.",
        "bio 2": "Hailing from a family where the importance of education and holistic development has always been underscored,since childhood, I have always been a diligent and committed student who burns the midnight oil in the quest for excellence in all my endeavors.  Being ambitious, I toiled hard to be among the high-flyers of my high school and simultaneously I participated in many extracurricular activities to back up my self-confidence, improve my experience in different working fields and to allow me to exploit my versatility to the hilt. Currently, I am in my Final Year reading a bachelor of Electrical and Computer Engineering at the prestigious University of Cape Town in South Africa. Ambitious and Socially Confident as I have always been, I like extending my help to those in need and love to interact with the people from different backgrounds and cultures.",
        "bio": "I'm Tawanda, and I am a technology enthusiast and Software Engineer located in Cape Town, South Africa. My goal is to develop software that addresses the needs and issues of everyday individuals. I have a strong foundation in Software Engineering principles and a passion for solving complex problems with technology. I am always eager to learn new technologies and programming languages, and I am dedicated to staying up to date with the latest industry trends and best practices.",
        "creator": "I am an Engineer at heart and I see the world around me as my sandbox. I enjoy using my skills to shape and control my surroundings to suit my needs. I often revisit designs many times over until it feels complete, with the right mix of ingenuity, practicality, and flare.",
        "innovator": "I strive to find the best solution to any problem, and I am particularly driven to look for ways to give end users the maximum benefit. I am never scared to do things which haven't been done before, and often take on such tasks just to see what might happen. This curiosity allows me to expand my horizons, and design beyond existing constraints",
        "fabricator": "I am immensely satisfied when my projects come to life. As an engineer, that typically means getting my hands dirty. Over the years, I have developed countless skills which enable me to take on almost any project knowing that I am capable of seeing it through to completion. In every project I learn something new, and I've also been known to take on something exotic just so I can try something new, or learn a new process",
        "intro": "Looking to create new and innovative systems, seamlessly integrating technology into products and processes"
    }
]